{
  "navbar": {
    "home": "Home",
    "aboutUs": "Chi siamo",
    "whyChoose": "Perchè sceglierci",
    "products": "Prodotti",
    "services": "Servizi",
    "contacts": "Contatti"
  },
  "footer": {
    "motto": "Dove linguaggio informatico e linguaggio internazionale si sposano perfettamente per garantirti la soluzione migliore al più alto livello linguistico sul mercato ",
    "useful": {
      "title": "Link utili",
      "pricing": "Prezzi",
      "cookie": "Cookie",
      "help": "Aiuto"
    },
    "contacts": "Contatti",
    "saluti": "Grazie per aver visitato il nostro sito. Il nostreo team è pronto a rispondere alle vostre curiosità.\n Scrivici e saremo felici di aiutarti!"
  },
  "home": {
    "appointment": "Fissa un appuntamento"
  },
  "aboutUs": {
    "title": "Siamo felici di aiutarti a creare le tue idee",
    "message": "Siamo un'azienda di sviluppo software. Offriamo soluzioni semplici, efficaci e su misura. Siamo un'azienda condotta da giovani all'avanguardia che garantiscono qualità, innovazione nello sviluppo delle nostre piattaforme. Sviluppiamo il codice per creare soluzioni semplici e affidabili. La qualità e l'alta tecnologia sono i pilastri che sostengono lo sviluppo dei nostri prodotti. Condividiamo con i nostri partner tutte le fasi della produzione del software per essere sempre sulla stessa lunghezza d'onda."
  },
  "whyChoose": {
    "title": "Diamo forma alle tue idee",
    "inno": "Innovatività:",
    "innomsg": "Software innovativi di ultima generazione, proprio come noi 😜",
    "flex": "Flessibilità:",
    "flexmsg": "Ci adattiamo con facilità ai requisiti dei nostri clienti e partner",
    "intern": "Internazionalità:",
    "internmsg": " offriamo i nostri software in italiano, inglese, svedese, francese e spagnolo con il più alto livello linguistico sul mercato"
  },
  "services": {
    "app": "Applicazioni",
    "appText": "Siamo in grado di controllare tutti gli ambienti cloud che desideri, su molteplici piattaforme. Creiamo non solo ambienti diversi nella stessa piattaforma, ma molti ambienti su piattaforme diverse o molte applicazioni in un’unica piattaforma. Tutto dipende dalle tue esigenze e dai requisiti della tua applicazione",
    "consultancy": "Consulenza",
    "consultancyText": "Offriamo servizi di consulenza IT che ti aiuteranno a migliorare la tua architettura software, creare una strategia digitale basata sulla tecnologia e migliorare le operazioni ottimizzando i tuoi strumenti software. I nostri ingegneri del software finiranno il tuo percorso di trasformazione digitale attraverso un’attenta pianificazione e un’efficace esecuzione della strategia IT descritta.",
    "cloud": "Cloud",
    "cloudText": "Conosciamo molto bene Amazon AWS e Microsoft Azure. Le nostre soluzioni sfruttano al meglio entrambi i servizi.Aiutiamo le aziende a definire una strategia di migrazione verso il Cloud accompagnandole dalla fase di assessment (con il nostro percorso kickstart) fino alla fase di migrazione e infine quella di ottimizzazione. Già dalla migrazione cerchiamo di contaminare il cliente con i nostri principi. ",
    "translations": "Traduzioni",
    "translationsText": "Offriamo non solo siti internet e applicazioni su misura, ma anche in diverse combinazioni linguistiche. Garantendoti, grazie ai nostri specialisti madrelingua, il più alto livello linguistico sul mercato. Inoltre ti offriamo corsi di apprendimento intensivo e di aggiornamento linguistico per i te e i tuoi dipendenti in inglese, francese, svedese, spagnolo e italiano. "
  }
}
